{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2024-09-08T01:53:53.824-00:00",
	"Sources" :
	[
		{
			"Packages" :
			[
				{ "PackageIdentifier" : "7zip.7zip" },
				{ "PackageIdentifier" : "Docker.DockerDesktop" },
				{ "PackageIdentifier" : "Dropbox.Dropbox" },
				{ "PackageIdentifier" : "IrfanSkiljan.IrfanView" },
				{ "PackageIdentifier" : "JAMSoftware.TreeSize.Free" },
				{ "PackageIdentifier" : "KeePassXCTeam.KeePassXC" },
				{ "PackageIdentifier" : "Logitech.OptionsPlus" },
				{ "PackageIdentifier" : "Logitech.UnifyingSoftware" },
				{ "PackageIdentifier" : "Microsoft.PowerToys" },
				{ "PackageIdentifier" : "Microsoft.VisualStudioCode" },
				{ "PackageIdentifier" : "Microsoft.WindowsTerminal" },
				{ "PackageIdentifier" : "Mozilla.Firefox.DeveloperEdition" },
				{ "PackageIdentifier" : "Obsidian.Obsidian" },
				{ "PackageIdentifier" : "Proton.ProtonVPN" }
			],
			"SourceDetails" :
			{
				"Argument" : "https://cdn.winget.microsoft.com/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.8.1911"
}
